{
    "success": true,
    "data": { 
        "author": {
            "userName": "马村雨",
            "imgUrl": "//upload.jianshu.io/users/upload_avatars/14224967/af6ce36e-300f-4c79-b062-6f5ac45d4cb8.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96",
            "follow": 1,
            "paid": 49.6,
            "time": 1551005297,
            "size": 925,
            "read": 688,
            "comment": 4,
            "like": 28
        },
        "artcile": {
            "id": "4293fbdb4d5e",
            "title": "《每天最重要的2小时》||做自己的上帝，醒着抉择！",
            "content": "<p>&nbsp; &nbsp; &nbsp;  一晃，一年又过去了。和朋友聊天时，她不禁感慨：一年时间，变化颇多。在这一年里，身边有的人咸鱼翻身，而有的依旧平庸无趣。日子虽不长，但上进的人终会迎来不一样的人生。究竟，如何区分一个人是否上进？</p><p>&nbsp; &nbsp; &nbsp; &nbsp; 知乎上曾有人提问，一个人最不上进的模样。点赞最高的回答是这样说的：</p><p>&nbsp; &nbsp; &nbsp; 他们为现状焦虑，又没有毅力去改变自己。他们三分钟热度，时常憎恶自己的不争气，坚持最多的事情就是坚持不下去。他们终日混迹社交网络，脸色蜡黄地对着手机和电脑的冷光屏，可以说上几句话的人却寥寥无几。他们以最普通的身份埋没在人群里，却过着最煎熬的日子。</p><p>&nbsp; &nbsp; &nbsp;  看完真的是句句扎心，每一句都像是大多数人的真实写照。</p><p>&nbsp; &nbsp; &nbsp;  有多少人曾经发誓，要早起看书，要运动健身，要放下手机早点睡觉……可这所有的愿望在一次又一次的懈怠中慢慢变成了奢望。</p><p>&nbsp; &nbsp; &nbsp;  就这样，多少人喊着“上进”的口号，过着“最不上进”的人生。</p><p>&nbsp; &nbsp; &nbsp; “上进”绝不仅仅是一句标语，更多的，则应该是一种深层次的觉醒与行动。</p><p>01</p><p>&nbsp; &nbsp; &nbsp; 纪录片《出路》中记录了3个人的命运，其中有两种人生形成了鲜明的对比。</p><p>&nbsp; &nbsp; &nbsp;  马百娟，12岁的姑娘，家在甘肃会宁的农村。父亲年纪大了，母亲有智力缺陷，全家一直住在窑洞里，2008年全年的开销不超过50元。用导演的话说：“一家人就像跟蚂蚁一样讨生活”。</p><p>&nbsp; &nbsp; &nbsp; “上学要打工，不上学也要打工，为什么要上学？”“除了嫁人，再没有别的出路。”周围人都和她这么说。就这样，读了几年书之后，马百娟就没有继续读下去了。面对未知的命运，她选择在她最好的年纪嫁给了她表哥。</p><p>&nbsp; &nbsp; &nbsp; &nbsp; 同样出身底层的青年徐佳，父母都是农民工，在偌大的城市里做着最卑微的流水线活。家人都希望他考上大学，以此改变家庭的命运。但高考失败二次的徐佳压力很大，不仅仅是身体压力，也有心理压力。“复读挺折磨人的，让人有羞耻感，有压力、有恐惧，有段时间整个人都冒汗，手发抖，根本做不下题目。”最严重时，他甚至想到过轻生。可是，一想到未来的命运，他还是选择钻进小山一样高高堆起的书本里，研究一道又一道的题目，刷着一叠又一叠的卷子。</p><p>&nbsp; &nbsp; &nbsp; 多年后，导演再次探访。看到一个少女像大婶一样，挺着肚子，与人谈论孩子、尿布和丈夫。这便是马百娟。她现在在表哥工作的陶瓷厂劳作，日复一日吸着粉尘。</p><p>&nbsp; &nbsp; &nbsp;  而徐佳则考上了理想的大学，在武汉有了房，有了车，挤进了城市的中产队伍，过上了理想的好日子。</p><p>&nbsp; &nbsp; &nbsp;  同样的起点，同样的机会，有的人选择放弃，而有人选择死磕不认输。</p><p>&nbsp; &nbsp; &nbsp;  纪录片导演郑琼说过：“真正的出路，不在于逃离原生家庭，而是在于我们的内心是否对自身所处的境遇有所认知，并在认知的基础上做出不一样的选择。”换句话说，你的认知水平，决定了你的人生层次。</p><p>&nbsp; &nbsp; &nbsp;  真正上进的人，从不放弃提升自身的认知，并践行到底。</p><p>2</p><p>&nbsp; &nbsp; &nbsp; 在《我不是药神》之前，很少有人听过文牧野这个名字。但，仅仅凭借这一部电影，文牧野就斩获了金马奖的最佳新导演大奖，影片票房超过30亿。这是许多成名已久的导演都无法达到的高度。你可以说他幸运，但幸运并不意味着全凭运气。</p><p>&nbsp; &nbsp; &nbsp; 文牧野曾在接受采访时说过一番话：</p><p>&nbsp; &nbsp; &nbsp;  我本科拍了5个短片，第一次花了200，第二次花了600，第三次花了1000，第四次花了2000，第五次花了1万。这一点都不影响我去学习电影，手机都能拍，找个同学过来就能演，怎么练不是练呢，你不能等有钱了再拍，时间和钱哪一个更重要？很多人说等不到机会，就是因为他总在那等，但是光等你能等来什么呢？</p><p>&nbsp; &nbsp; &nbsp;  深以为然。文牧野33岁就取得如此成绩，除了天赋外，大概就源于他的执行力。</p><p>&nbsp; &nbsp; &nbsp; 在《终身成长词典》词条《120：执行力》也强调过：对大多数人而言，在大多数的情境下，重点不在于制定多么正确的战略。按常识启动，才是一个不错的起点。</p><p>&nbsp; &nbsp; &nbsp;  蔡康永说过：</p><p>&nbsp; &nbsp; &nbsp;  15岁觉得游泳难，放弃游泳，到18岁遇到一个你喜欢的人约你去游泳，你只好说“我不会耶”。18岁觉得英文难，放弃英文，28岁出现一个很棒但要会英文的工作，你只好说“我不会耶”。人生前期越嫌麻烦，越懒得学，后来就越可能错过让你动心的人和事，错过新风景。</p><p>&nbsp; &nbsp; &nbsp;  我们都是和时间赛跑的人。如果你年复一年地过着一样的生活，又何谈上进？真正上进的人，从不等待。</p><p>3</p><p>看过一段耐人寻味的话。作家李尚龙问健身教练：“我能不能快点减20斤？”</p><p>&nbsp; &nbsp; &nbsp; &nbsp; 教练说：我跟你这么分析吧。如果你想一年减20斤，你就需要每天跑3公里；如果你想半年减20斤，就需要每天跑5公里；如果你想要三个月减20斤，你就需要每天跑5公里然后坚持不吃晚饭；如果你想要一个月减20斤，你一天就只能吃一顿了，跑步就必须从原来的5公里叠加到十公里以上；那如果你想要一天就减20斤，就只能做手术了。但是，做手术的风险很大，往往会有后遗症，所以，除了坚持运动之外，并没有什么好方法。</p><p>&nbsp; &nbsp; &nbsp;  我想，这段话对于我们任何人都适用。</p><p>&nbsp; &nbsp; &nbsp;  任何一件事，我们不该在还未开始，就期待得到圆满的结果。</p><p>&nbsp; &nbsp; &nbsp; &nbsp; 事实上，只有在时间的推动下，“持续的努力”才会产生惊人的力量，并最终潜移默化地改变一个人。真正上进的人，从不轻言放弃。</p><p>&nbsp; &nbsp; &nbsp;  米兰•昆德拉说：</p><p>&nbsp; &nbsp;  “永远不要认为我们可以逃避，我们的每一步都决定着最后的结局，我们的脚步正在走向我们自己选定的终点。”永远不要奢望，美好的结局会莫名从天而降。唯有做一个上进的人，你才能让自己的人生更加美好。</p><p>&nbsp; &nbsp; &nbsp; &nbsp;  共勉。</p>"
        }
    }
}