{
    "success": true,
    "data": { 
        "author": {
            "userName": "精读君",
            "imgUrl": "//upload.jianshu.io/users/upload_avatars/1202579/75bc6c8d5bbe.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/240/h/240",
            "follow": 1,
            "paid": 49.6,
            "time": 1551005297,
            "size": 925,
            "read": 688,
            "comment": 4,
            "like": 28
        },
        "artcile": {
            "id": "372c9e0081d8",
            "title": "豆瓣高分好书《优秀的绵羊》：真正优秀的人，都有这种特质",
            "content": "<div class='image-view'><img src='//upload-images.jianshu.io/upload_images/1202579-3c641dfd1af46d21?imageMogr2/auto-orient/strip%7CimageView2/2/w/245/format/webp'/></div></div><p>在这个世界上，你最羡慕的哪一类人？</p><p>那些经常出现在报纸、杂志、新闻头条的公众人物，还是一出生就拥有别人一生想要追求的地位、财富，又或者是凭借着自己的努力最终创就一番事业的人？</p><p>无论是以上的哪一种人，他们在平凡人的眼里都算得上优秀的人。</p><p>而成为一个优秀的人是要付出代价的。</p><p>在今天的这个社会，我们致力于追求的是更优质的教育资源，更良好的人脉关系网，还有更多的现实利益。</p><p><b>但是并非所有人都能够接受到精英式教育，从每个人的出生开始，社会就被分层，每个人站立的起点不一样，又怎么会有公平的竞争呢。</b></p><p>有些人终其一生追求的目标就是从底层翻身，成为中产阶级，但是这种追求对于出生在中产阶级的人来说仅仅只是自己的起点而已，他们奋斗的目标是成为精英。</p><p>当然，精英教育也会筛选出更加优秀的人，每个阶层的人都在追逐，谁都不想成为底层的人。</p><p>但就像百米赛跑一样，冠军只有一个，那些跑得慢的人只能成为默默无闻的陪跑者。</p><p><b>然而，谁又能否认，即使没有得到冠军，冠军身后的这些人没有一个人停下脚步，因为每个人都拥有成为冠军的可能性。</b></p><p>我们每个人都怀抱着成为精英的可能性在努力工作、学习，在探索的过程中我们可能会发现自己身上有值得别人羡慕的能力或者天赋，那是源自你内心的热爱。</p><p>你可以不在百米赛跑中赢得冠军，但是你可以在其他的领域，在你自己真正热爱的地方，成为自己的冠军。</p><p><b>我们可以不是别人眼里优秀的人，但是我们一定要学会怎样去成为自己心目中优秀的人。</b></p><p>在威廉·德雷谢维奇的《优秀的绵羊》一书中，我才真正理解精英式教育下的优秀的绵羊，并不是我们想象得那样“优秀”，一个努力向上的平凡人更知道自己应该成为怎样的人。</p><div class='image-view'><img src='//upload-images.jianshu.io/upload_images/1202579-2e2b448744e504d4?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp'/></div><p><b>1</b></p><p>优秀的绵羊</p><p>“超人”作家詹姆斯<b>·</b>阿特拉斯曾经描述过一群典型的精英名校大学生：</p><p>他们双修专业，擅长体育，谙熟多种乐器，掌握几门外语，并参加世界组织的援助项目，而且仍有精力发展几项个人爱好。</p><p>就是这样一群社会的精英青年，他们的头顶散发着自信、自乐和自足的光芒，但是当我们剥开他们光鲜的外表，可以看到他们身上的恐惧、焦虑、失落、无助、空虚和孤独。</p><p>这或许是当下精英名校里大部分的学生都有的通病。</p><p><b>高等教育是人一生中智慧的成长和探索的一部分，而且这个旅程必须是学生本人为自己设计和践行的。</b></p><p>这群大学生从他们的中学开始，高中到大学一直保持着孜孜不倦的自信。</p><p>他们的一切努力是为了申请进入常青藤名校，他们为了优秀而优秀，但当他们成功被名校录取的时候，却有一种不知道自己为何会来到这里的迷茫。</p><p>他们的优秀来自于父母和社会的期望，这种期望让他们忘记：自我的内心探寻才是成长最重要的部分。</p><p><b>资质至上的心态限制了人们对教育的理解，使人们把教育的价值使用短期的回报率或实用性的狭隘目光来衡量。</b></p><p>在美国的一些顶尖名校中，经济学成了大多数学生热衷于选择的专业。</p><p>无论是从社会或者家长的眼光看来，他们的选择都是现在最热门的、那些能够带来短期回报的、具有实用性的专业，而不是问问大学生自己到底喜欢什么专业。</p><p>家长在孩子的教育阶段具有十分重要的指导作用，但是如今大多数的父母将自己过多的期望放到了孩子身上。</p><p><b>他们教育自己的孩子成为“天才”，进入名校，选择一个令人羡慕的专业，这是精英教育下的缺陷也是精英教育模式下对于孩子自身需求的忽略。</b></p><div class='image-view'><img src='//upload-images.jianshu.io/upload_images/1202579-b5d32dd4d4bf5a33?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp'/></div><p><b>2</b></p><p>自我</p><p>大学的使命就是把青少年变为成人。</p><p>大学教育如果仅仅只是为了职业做准备，那就违背了大学教育的初衷。</p><p>大学应该培养的是大学生的信念、价值观，和明确自己的人生方向。</p><p>大学给每一位学子提供了一次真正思考的机会：远离社会，暂时摆脱来自家庭影响和职业规划的束缚，站在远处以纯净并批判的眼光审视整个世界。</p><p>学会思考仅仅是个开端，具有特殊意义的思考对象是自己。</p><p><b>精英式的职业发展路径具有高度的可预见性，是一道极其乏味无趣的风景线。</b></p><p><b>从另一个角度思考，当你拒绝不确定性，那么你就拒绝了生命的意义。</b></p><p>现在的博雅教育教会我们要学会找到自我、找到自己兴趣和爱好，创建自己的生活。而创建自己的生活首先就要放下恐惧失败的心态。</p><p>每一个接受过大学教育的青年人都应该培养起一种责任。</p><p>这种责任关乎道德、社会、人文，我们不仅享受生活的安逸，还要审视社会中的不公平、分歧和争端，对他们做出应有的质疑。</p><div class='image-view'><img src='//upload-images.jianshu.io/upload_images/1202579-a49b6d67205438c6?imageMogr2/auto-orient/strip%7CimageView2/2/w/800/format/webp'/></div><p><b>3</b></p><p>我们到底应该在大学里得到什么</p><p>创建自我、认识自我、培养独立的思辨能力是每一个家庭教育的追求，这样的教育应该从何下手？我们到底应该在大学里学到什么呢？</p><p><b>博雅教育是探究和追求真理的教育，而非任何追求实用性回报的教育。博雅教育的终极目标就是培养你超越空间和时间来思考问题、不受工作性质所限制的能力。</b></p><p>不论就读于哪所大学，一定要学会主宰自己的教育，而不是让教育来支配你。</p><p>首先毋庸置疑，教师是关键，师者：传道，授业，解惑也。</p><p>初到大学，我们要以敏锐的嗅觉迅速寻找良师，并要在课堂上和他们建立关系，道之所存，师之所存也。</p><p>大学教育帮助我们成人，后帮助我们获取某个领域的专业技能。</p><p>我们在获得专业技能的同时也要培养自己的人文情怀，找到自己内心的所需。</p><p><b>4</b></p><p>社会</p><p>社会正义意味着你需要放弃一些你拥有的东西，从而让别人能够拥有更多。这才是我们思考这个国家高等教育时所需要面对的问题。</p><p>而现实社会，高等教育的特权壁垒正在无形中扩大，精英阶级的孩子还是精英阶级，寒门再难出贵子。我们要思考的是什么导致了阶级固化这么严重。</p><p><b>经济不平等导致教育水平不平等，从而导致申请名校的队伍严重向富裕家庭倾斜。</b></p><p>在《入学的代价：美国统治阶级是如何花钱进入精英学校的》一书中，作者丹尼尔<b>·</b>古登详细描述了精英学校录取学生时，会给予特殊照顾的几类人：</p><p>捐款人、潜在捐款人，以及名人子女、教工子弟、运动员和校友子女（人数最多）。每一类人所占比例大约从10%到25%不等。</p><p><b>这么高的特权壁垒留给寒门子弟的比例还有多少，教育水平的不平等以及经济水平的差距，使得名校大门的门槛抬得更高，寒门子弟爬上这道门的机会就会越低。</b></p><p><b>我们生活在精英治理的社会里。</b></p><p>但是我们想要创造一个真正公平的社会，仅仅提供一流免费高等教育是不够的。</p><p>所谓的公平并不是让所有的孩子都一样，而是说我们每个人都应该拥有足够的资源。</p><div class='image-view'><img src='//upload-images.jianshu.io/upload_images/1202579-ac1637f65bb41b47?imageMogr2/auto-orient/strip%7CimageView2/2/w/800/format/webp'/></div><p><b>5</b></p><p>结语</p><p>我们生活的这个世界，这个社会不可能真正平等和公平。</p><p>无论是接受精英教育的他们还是过着平凡生活的我们都要懂得，接受高等教育不仅仅是为了更好的职业发展，更多的是让我们打破阶级的壁垒，过上自己想要的生活。</p><p>我们要知道自己内心的热爱，不能盲目地追求眼前的既得利益。</p><p>就像古典老师曾说：<b>人生除了深度，广度和宽度，还有第四个维度——温度。</b></p><p>愿你我都能做一个有温度的人。</p><p>作者：周瑶，精读读友会会员。在尘埃里修炼，在俗世间求生。</p>"
        }
    }
}